Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Brain
de: Gehirn
eo: Br@1n
fi: Aivot
it: Cervello
ru: Мозг
sv: Hjärna
zh_hant_tw: 大腦

source: BRB scene
de: BRB-Szene
eo: BRB sc3n3
fi: BRB-näkymä
it: Scena BRB
ko: 대기 장면
ru: Сцена BRB
sv: BRB-scen
zh_hant_tw: BRB場景
zh_hk: BRB場景

source: BRB scene when video source is broken
de: BRB-Szene, wenn die Videoquelle defekt ist
eo: BRB sc3n3 wh3n v1d30 s0_rc3 1s br0k3n
fi: BRB-näkymä, kun videolähde on rikki
it: Scena BRB quando la sorgente video è interrotta
ko: 비디오 소스가 끊어졌을 때의 대기 장면
ru: Сцена BRB когда источник видео не работает
sv: BRB-scen när videokällan är trasig
zh_hant_tw: 影像來源損壞時的BRB場景
zh_hk: 視訊來源不可用時，切換到BRB場景

source: Break
de: Pause
eo: Br34k
fi: Tauko
it: Pausa
ru: Перерыв
sv: Paus
zh_hant_tw: 休息

source: Break to focus
de: Von Pause auf Fokus
eo: Br34k t0 f0c_s
fi: Tauolta keskittymiseen
it: Da pausa a concentrazione
ru: Перерыв для концентрации
sv: Paus till fokus
zh_hant_tw: 從休息到專注

source: Brightness
de: Helligkeit
eo: Br1ghtn3ss
fi: Kirkkaus
it: Luminosità
ko: 밝기
ru: Яркость
sv: Ljusstyrka
zh_hant_tw: 亮度
zh_hk: 亮度

source: Browser widgets reloaded
de: Browser-Widgets neu geladen
eo: Br0ws3r w1dg3ts r3l04d3d
fi: Selainwidgetit ladattu uudelleen
it: Widget browser ricaricati
ko: 브라우저 위젯이 다시 로드되었습니다.
ru: Виджеты перезагружены
sv: Webbläsarwidgetar laddades om
zh_hant_tw: 已重新整理瀏覽器
zh_hk: 瀏覽器小工具已更新

source: Builtin audio and video delay
de: Integrierte Audio- und Videoverzögerung
eo: B_1lt1n @_d10 @nd v1d30 d3l@y
fi: Sisäänrakennettu ääni- ja videoviive
it: Ritardo audio e video integrati
ko: 내장 오디오 및 비디오 지연
ru: Задержка встроенного аудио и видео
sv: Inbyggt ljud- och videofördröjning
zh_hant_tw: 內建的音訊和影像延遲
zh_hk: 內置音訊及視訊延遲

source: Bundled
de: Gebündelt
eo: B_ndl3d
fi: Mukana tulevat
it: In bundle
ko: 기본 제공
ru: Комплектный
sv: Ingår
zh_hant_tw: 捆綁
zh_hk: 套件

source: Button
de: Taste
eo: B_tt0n
fi: Painike
it: Pulsante
ko: 버튼
ru: Кнопка
sv: Knapp
zh_hant_tw: 按鈕
zh_hk: 按鈕

source: Buttons
de: Tasten
eo: B_tt0ns
fi: Painikkeet
it: Pulsanti
ko: 버튼
ru: Кнопки
sv: Knappar
zh_hant_tw: 按鈕
zh_hk: 按鈕

source: Camera
de: Kamera
eo: C@m3r@
fi: Kamera
it: Fotocamera
ko: 카메라
ru: Камера
sv: Kamera
zh_hant_tw: 相機
zh_hk: 鏡頭

source: Camera capture setup error
de: Einstellungsfehler der Kameraaufnahme
eo: C4m3r4 c4pt_r3 s3t_p 3rr0r
fi: Kameran kaappauksen asetusvirhe
it: Errore di configurazione della fotocamera
ko: 카메라 캡처 설정 오류
ru: Ошибка захвата камеры
sv: Kamerafel
zh_hant_tw: 相機擷取設定錯誤
zh_hk: 鏡頭擷取設定錯誤

source: Camera controls
de: Kamerasteuerung
eo: C@m3r@ c0ntr0ls
fi: Kameran säätimet
it: Controlli fotocamera
ko: 카메라 컨트롤
ru: Управление камерой
sv: Kamerakontroll
zh_hant_tw: 相機控制
zh_hk: 鏡頭控制

source: Camera level
de: Kameraposition
eo: C4m3r4 l3v3l
fi: Kamerataso
it: Livello fotocamera
ko: 카메라 수평계
ru: Уровень камеры
sv: Kameranivå
zh_hant_tw: 相機水平儀
zh_hk: 水平儀

source: Camera man
de: Kameramann
eo: C@m3r@ m@n
fi: Kameramies
ko: 카메라맨
ru: Оператор
sv: Kameraman
zh_hant_tw: 攝影師
zh_hk: 攝影師

source: Camera preview
de: Kamera Vorschau
eo: C@m3r@ pr3v13w
fi: Kameran esikatselu
it: Anteprima fotocamera
ko: 카메라 미리보기
ru: Предварительный просмотр
sv: Kamera preview
zh_hant_tw: 相機預覽
zh_hk: 預覽鏡頭

source: Camera switching
de: Kamerawechsel
eo: C@m3r@ sw1tch1ng
fi: Kameran vaihto
it: Cambio fotocamera
ko: 카메라 전환
ru: Переключение камеры
sv: Byta kamera
zh_hant_tw: 切換鏡頭
zh_hk: 切換鏡頭

source: Can be used when using Moblin as a server at home with stable internet connection.
de: Kann verwendet werden, wenn Moblin als Server zu Hause mit einer stabilen Internetverbindung eingesetzt wird.
eo: C@n b3 _s3d wh3n _s1ng M0bl1n @s @ s3rv3r @t h0m3 w1th st@bl3 1nt3rn3t c0nn3ct10n.
fi: Voidaan käyttää, kun käytät Moblinia palvelimena kotona vakaan Internet -yhteydellä.
it: Utile se usi Moblin come server a casa con connessione Internet stabile.
ko: 집에서 인터넷과 안정적으로 연결되어 있고 Moblin을 서버로 사용할 때 사용할 수 있습니다.
ru: Может использоваться когда Moblin выступает в качестве домашнего сервера со стабильным интернет-подключением.
sv: Kan användas när du använder Moblin som server hemma med stabil internetanslutning.
zh_hant_tw: 在家中使用 Moblin 作為伺服器且網路連線穩定時可以使用。
zh_hk: 當Moblin作為有穩定網絡的伺服器時，可以使用此設定

source: Cancel
de: Verwerfen
eo: C@nc3l
fi: Peruuta
it: Annulla
ko: 취소
ru: Отмена
sv: Avbryt
zh_hant_tw: 取消
zh_hk: 取消

source: Cancel given macro.
de: Angegebenes Makro abbrechen.
eo: C@nc3l g1v3n m@cr0.
fi: Peruuta tietty makro.
it: Annulla la macro indicata.
ru: Отменить этот макрос.
sv: Avbryt givet makro.
zh_hant_tw: 取消指定的巨集。
zh_hk: 取消選定巨集

source: Cancel prediction
de: Vorhersage abbrechen
eo: C4nc3l pr3d1ct10n
sv: Avbryt förutsägelsen

source: cancelled the prediction: %@
de: hat die Vorhersage abgebrochen: %@
eo: c@nc3ll3d th3 pr3d1ct10n: %@
sv: avbröt förutsägelsen: %@

source: Cancelling raid
de: Raid abbrechen
eo: C@nc3ll1ng r@1d
fi: Raidia perutaan
it: Annullamento raid
ko: 레이드 취소 중
ru: Отмена рейда
sv: Avbryter raiden
zh_hant_tw: 取消揪團
zh_hk: 正在取消揪團

source: Cancelling the prediction refunds all channel points.
de: Durch das Abbrechen der Vorhersage werden alle Kanalpunkte zurückerstattet.
eo: C@nc3ll1ng th3 pr3d1ct10n r3f_nds @ll ch@nn3l p01nts.
sv: Om du avbryter förutsägelsen återbetalas alla kanalpoäng.

source: Cannot fix OBS input. OBS remote control is not configured.
de: OBS-Eingabe kann nicht repariert werden. OBS-Fernbedienung ist nicht konfiguriert.
eo: C@nn0t f1x 0BS 1np_t. 0BS r3m0t3 c0ntr0l 1s n0t c0nf1g_r3d.
fi: OBS-tuloa ei voi korjata. OBS-etähallintaa ei ole määritetty.
it: Impossibile correggere l'input OBS. Il controllo remoto OBS non è configurato.
ko: OBS 입력을 다시 시작할 수 없습니다. OBS 원격 조종이 구성되지 않았습니다.
ru: Невозможно исправить источник в OBS. Управление OBS не настроено.
sv: Kan inte fixa OBS-ingången. OBS-fjärrkontrollen är inte konfigurerad.
zh_hant_tw: 無法修復 OBS 輸入。 OBS遠端控制未設定。
zh_hk: 修復OBS輸入失敗。未設定OBS遠端控制。

source: Cannot import settings when live or recording
de: Beim Live-Streaming oder bei der Aufnahme können Einstellungen nicht importiert werden
eo: C@nn0t 1mp0rt s3tt1ngs wh3n l1v3 0r r3c0rd1ng
fi: Asetuksia ei voi tuoda live-tilassa tai tallentaessa
it: Impossibile importare durante diretta o registrazione
ko: 라이브 또는 녹화 중에는 설정 불러오기를 할 수 없습니다.
ru: Невозможно импортировать настройки во время эфира или при активной записи.
sv: Det går inte att importera inställningar vid live eller inspelning
zh_hant_tw: 實況或錄製時無法匯入設定
zh_hk: 直播或錄影中不能載入設定

source: Cannot move or delete predefined messages when filtering.
de: Vordefinierte Nachrichten können beim Filtern nicht verschoben oder gelöscht werden.
eo: C@nn0t m0v3 0r d3l3t3 pr3d3f1n3d m3ss@g3s wh3n f1lt3r1ng.
fi: Ennaltamääritettyjä viestejä ei voi siirtää tai poistaa suodattaessa.
it: Non puoi spostare o eliminare i messaggi predefiniti mentre filtri.
ko: 필터링 중에는 메시지 프리셋을 이동하거나 삭제할 수 없습니다.
ru: Нельзя перемещать или удалять предопределённые сообщения при фильтрации
sv: Kan inte flytta eller ta bort fördefinierade meddelanden med filter aktivt.
zh_hant_tw: 過濾時無法移動或刪除預設訊息。
zh_hk: 過濾時無法移動或刪除預設訊息

source: Cannot start workout
de: Das Training kann nicht gestartet werden
eo: C4nn0t st4rt w0rk0_t
fi: Treeniä ei voi aloittaa
it: Allenamento non avviato
ko: 운동을 시작할 수 없습니다
ru: Невозможно начать тренировку
sv: Kan inte starta träningspass
zh_hant_tw: 無法開始體能訓練
zh_hk: 未能開始健身

source: Cap
de: Kappe
eo: C4p
fi: Hattu
ru: Кепка
sv: Hatt
zh_hant_tw: 帽子

source: Cat printer
de: Katzen-Drucker
eo: C@t pr1nt3r
fi: Kissatulostin
it: Stampante gatto
ko: 고양이 프린터
ru: Принтер
sv: Kattskrivare
zh_hant_tw: 迷你印表機
zh_hk: 貓打印機

source: Cat printers
de: Katzen-Drucker
eo: C4t pr1nt3rs
fi: Kissatulostimet
it: Stampanti gatto
ko: 고양이 프린터
ru: Принтеры
sv: Kattskrivare
zh_hant_tw: 迷你印表機
zh_hk: 貓打印機

source: Category
de: Kategorie
eo: C@t3g0ry
fi: Kategoria
it: Categoria
ko: 카테고리
ru: Категория
sv: Kategori
zh_hant_tw: 類別
zh_hk: 分類

source: CBR (Constant)
de: CBR (Konstant)
eo: CBR (C0nst@nt)
fi: CBR (vakio)
it: CBR (Costante)
ko: CBR (일정)
ru: CBR (постоянный)
sv: CBR (Konstant)
zh_hant_tw: CBR（恆定）
zh_hk: CBR (固定碼率)

source: Center
de: Mitte
eo: C3nt3r
fi: Keskellä
it: Centro
ko: 중앙
ru: Центр
sv: Centrum
zh_hant_tw: 中心
zh_hk: 置中

source: Change camera and restart stream for these to work properly.
de: Wechsel die Kamera und starte den Stream neu, damit diese ordnungsgemäß funktionieren.
eo: Ch4ng3 c4m3r4 4nd r3st4rt str34m f0r th3s3 t0 w0rk pr0p3rly.
fi: Vaihda kameraa ja käynnistä lähetys uudelleen, jotta nämä toimivat oikein.
it: Cambia fotocamera e riavvia lo streaming perché funzionino correttamente.
ko: 제대로 작동하기 위해서 카메라를 변경하고 방송을 다시 시작하세요.
ru: Изменить камеру и перезапусть стрим чтобы они работали правильно.
sv: Byt kamera och starta om streamen för att dessa ska fungera korrekt.
zh_hant_tw: 更改相機並重新啟動串流以使它們正常運作。
zh_hk: 為確保正常運作，請切換鏡頭及重啟直播。

source: Change the port by editing the URL.
de: Ändere den Port, indem du die URL bearbeitest.
eo: Ch@ng3 th3 p0rt by 3d1t1ng th3 _RL.
sv: Ändra porten genom att redigera URL:en.

source: Change timer value.
de: Timer-Wert ändern.
eo: Ch4ng3 t1m3r v4l_3.
fi: Muutaa ajastimen arvoa.
it: Cambia valore del timer.
ko: 타이머 시간을 변경합니다.
ru: Изменить значение таймера
sv: Ändra timervärde.
zh_hant_tw: 更改計時器值。
zh_hk: 更改時間值

source: Channel %@ not found
de: Kanal %@ nicht gefunden
eo: Ch4nn3l %@ n0t f0_nd
fi: Kanavaa %@ ei löydy
it: Canale %@ non trovato
ko: %@ 채널을 찾을 수 없습니다
ru: Канал %@ не найден
sv: Kanalen %@ hittades inte
zh_hant_tw: 找不到頻道 %@
zh_hk: 找不到 %@ 頻道

source: Channel handle
de: Kanal Handhabung
eo: Ch@nn3l h@ndl3
fi: Kanavanimi
it: Handle del canale
ko: 채널 핸들
ru: Идентификатор канала
sv: Kanalhandtag
zh_hant_tw: 帳號代碼
zh_hk: 頻道ID

source: Channel id
de: Kanal ID
eo: Ch@nn3l 1d
fi: Kanavan tunniste
it: ID canale
ko: 채널 id
ru: ID канала
sv: Kanalid
zh_hant_tw: 頻道 ID
zh_hk: 頻道ID

source: Channel name
de: Kanalname
eo: Ch4nn3l n4m3
fi: Kanavan nimi
it: Nome del canale
ko: 채널 이름
ru: Название канала
sv: Kanalnamn
zh_hant_tw: 頻道名稱
zh_hk: 頻道名稱

source: Channel not found on kick.com.
de: Kanal nicht auf Kick.com gefunden.
eo: Ch4nn3l n0t f0_nd 0n k1ck.c0m.
fi: Kanavaa ei löydy kick.com:ista.
it: Canale non trovato su kick.com.
ko: kick.com에서 채널을 찾을 수 없습니다.
ru: Канал не найден на Kick.com
sv: Kanalen hittades inte på kick.com.
zh_hant_tw: 在 kick.com 上找不到該頻道。
zh_hk: 無法找到kick頻道

source: Chat and viewers
de: Chat und Zuschauer
eo: Ch@t @nd v13w3rs
fi: Chat ja katsojat
it: Chat e spettatori
ko: 채팅 및 시청자
ru: Чат и зрители
sv: Chatt och tittare
zh_hant_tw: 聊天室和觀眾
zh_hk: 聊天室及觀眾

source: Chat emote combo
de: Chat Emote Kombination
eo: Ch@t 3m0t3 c0mb0
fi: Chat-emote-kombo
it: Combo emote chat
ru: Комбо смайлов
sv: Chat emote kombo
zh_hant_tw: 聊天表情組合
zh_hk: 聊天圖示combo

source: Chat is empty.
de: Der Chat ist leer.
eo: Ch@t 1s 3mpty.
fi: Chat on tyhjä.
it: La chat è vuota.
ko: 채팅이 비어 있습니다.
ru: Чат пуст.
sv: Chatten är tom.
zh_hant_tw: 聊天室一片空白。
zh_hk: 聊天室未有訊息。

source: Chat messages
de: Chat Nachrichten
eo: Ch@t m3ss@g3s
fi: Chat-viestit
it: Messaggi di chat
ru: Сообщения из чата
sv: Chattmeddelanden
zh_hant_tw: 聊天訊息
zh_hk: 聊天訊息

source: Chat paused: %lld new alerts
de: Chat pausiert: %lld neue Benachrichtigungen
eo: Ch@t p@_s3d: %lld n3w @l3rts
fi: Chat keskeytetty: %lld uutta ilmoitusta
it: Chat in pausa: %lld nuovi avvisi
ko: 채팅 일시 중지: %lld개의 새 알림
ru: Чат приостановлен: %lld новых оповещений
sv: Chatten pausad: %lld nya händelser
zh_hant_tw: 聊天已暫停：%lld 個新警示
zh_hk: 暫停聊天: %lld 個新alerts

source: Chat paused: %lld new messages
de: Chat pausiert: %lld neue Nachrichten
eo: Ch4t p4_s3d: %lld n3w m3ss@g3s
fi: Chat keskeytetty: %lld uutta viestiä
it: Chat in pausa: %lld nuovi messaggi
ko: 채팅 일시 중지: 새 메시지 %lld개
ru: Чат приостановлен: %lld новых сообщений
sv: Chatten pausad: %lld nya meddelanden
zh_hant_tw: 聊天已暫停：%lld 則新訊息
zh_hk: 暫停聊天: %lld 則新訊息

source: Chat phone
de: Chat Telefon
eo: Ch4t ph0n3
sv: Chatttelefon

source: Checkboxes
de: Kontrollkästchen
eo: Ch3ckb0x3s
fi: Valintaruudut
it: Caselle di controllo
ko: 체크박스
ru: Галки
sv: Kryssrutor
zh_hant_tw: 核取方塊
zh_hk: 複選框

source: Checkerboard
de: Schachbrett
eo: Ch3ck3rb04rd
fi: Shakkilauta
it: Scacchiera
ru: Шахматная доска
sv: Rutmönster
zh_hant_tw: 棋盤
zh_hk: 格仔

source: cheered %@ bits!
de: hat %@ Bits gecheert!
eo: ch33r3d %@ b1ts!
fi: rohkaisi %@ bittiä!
it: ha inviato %@ bit!
ko: %@ 비트를 후원했습니다!
ru: отправил %@ битсов!
sv: hejade %@ bitar!
zh_hant_tw: 贈送了 %@ 個小奇點！
zh_hk: 贈送了 %@ 個小奇點！

# cheered %@ bits! %@
source: cheered %1$@ bits! %2$@
de: %1$@ Bits gecheert! %2$@
eo: ch33r3d %1$@ b1ts! %2$@
fi: rohkaisi %1$@ bittiä! %2$@
it: ha inviato %1$@ bit! %2$@
ko: %1$@ 비트를 후원했습니다! %2$@
ru: отправил %1$@ битсов! %2$@
sv: hurrade %1$@ bitar! %2$@
zh_hant_tw: 贈送了 %1$@ 個小奇點！%2$@
zh_hk: 贈送了 %1$@ 個小奇點！ %2$@

source: Choice
de: Auswahlmöglichkeit
eo: Ch01c3
sv: Val

source: Choices
de: Auswahlmöglichkeiten
eo: Ch01c3s
sv: Val

source: Cinematic extended enhanced
de: Erweiterte Kinofassungen
eo: C1n3m4t1c 3xt3nd3d 3nh4nc3d
fi: Cinematic laajennettu parannettu
it: Cinematica estesa migliorata
ko: 시네마틱 확장 향상
ru: Кинематографическая расширенная улучшенная
zh_hant_tw: 電影級模式擴充增強
zh_hk: 電影擴充增強

source: Circle
de: Kreis
eo: C1rcl3
fi: Ympyrä
it: Cerchio
ko: 동그라미
ru: Круг
sv: Cirkel
zh_hant_tw: 圓型
zh_hk: 圓形

source: City
de: Stadt
eo: C1ty
fi: Kaupunki
it: Città
ko: 도시
ru: Город
sv: Stad
zh_hant_tw: 城市
zh_hk: 城市

source: Classic
de: Klassisch
eo: Cl@ss1c
fi: Klassinen
it: Classico
ru: Классический
sv: Klassisk
zh_hant_tw: 經典
zh_hk: 經典

source: Clean recordings
de: Saubere Aufnahmen
eo: Cl3@n r3c0rd1ngs
fi: Puhtaat tallenteet
it: Registrazioni pulite
ko: 클린 녹화
ru: Чистые записи
sv: Rena inspelningar
zh_hant_tw: 清除錄製
zh_hk: 純淨錄影

source: Clean snapshots
de: Saubere Schnappschüsse
eo: Cl34n sn4psh0ts
fi: Puhtaat tilannekuvat
it: Snapshot puliti
ko: 클린 스냅샷
ru: Чистые снимки
sv: Rena foton
zh_hant_tw: 清除截圖
zh_hk: 純淨截圖

source: Clean stream
de: Sauberer Stream
eo: Cl3@n str3@m
fi: Puhdas lähetys
it: Stream pulito
ko: 클린 스트림
ru: Чистый стрим
sv: Ren stream
zh_hant_tw: 清除串流
zh_hk: 純淨串流

source: Clock
de: Uhr
eo: Cl0ck
fi: Kello
it: Orologio
ko: 시계
ru: Часы
sv: Klocka
zh_hant_tw: 時鐘
zh_hk: 時鐘

source: Close
de: Schließen
eo: Cl0s3
fi: Sulje
it: Chiudi
ko: 닫기
ru: Закрыть
sv: Stäng
zh_hant_tw: 關閉
zh_hk: 關閉

source: Close macros panel on run
de: Schließe das Makrofenster beim Ausführen
eo: Cl0s3 m4cr0s p4n3l 0n r_n
fi: Sulje makrot ajon jälkeen
it: Chiudi il pannello macro dopo l'esecuzione
ru: Закрыть панель макросов после запуска
sv: Stäng makropanelen vid körning
zh_hant_tw: 執行時關閉巨集面板
zh_hk: 執行時關閉巨集面板

source: Close the trunk.
de: Schließe den Kofferraum.
eo: Cl0s3 th3 tr_nk.
fi: Sulje tavaratila.
it: Chiudi il bagagliaio.
ko: 트렁크를 닫습니다.
ru: Закрыть багажник.
sv: Stäng bagageluckan.
zh_hant_tw: 關閉後車廂。
zh_hk: 關閉車尾箱

source: Close trunk
de: Kofferraum schließen
eo: Cl0s3 tr_nk
fi: Sulje tavaratila
it: Chiudi bagagliaio
ko: 트렁크 닫기
ru: Закрыть багажник
sv: Stäng bagageluckan
zh_hant_tw: 關閉後車廂
zh_hk: 關閉車尾箱

source: Color
de: Farbe
eo: C0l0r
fi: Väri
it: Colore
ko: 색상
ru: Цвет
sv: Färg
zh_hant_tw: 顏色
zh_hk: 顏色

source: Color 2
de: Farbe 2
eo: C0l0r 2
fi: Väri 2
it: Colore 2
ru: Цвет 2
sv: Färg 2
zh_hant_tw: 顏色 2
zh_hk: 顏色2

source: Color range
de: Farbbereich
eo: C0l0r r4ng3
fi: Värialue
it: Gamma di colori
ko: 색 범위
ru: Цветовой диапазон
sv: Färgområde
zh_hant_tw: 顏色範圍
zh_hk: 色彩範圍

source: Color space
de: Farbraum
eo: C0l0r sp@c3
fi: Väriavaruus
it: Spazio colore
ko: 색 공간
ru: Цветовое пространство
sv: Färgrymd
zh_hant_tw: 色域
zh_hk: 色彩空間

source: Colors
de: Farben
eo: C0l0rs
fi: Värit
it: Colori
ko: 색상
ru: Цвета
sv: Färger
zh_hant_tw: 顏色
zh_hk: 顏色

source: Command
de: Befehl
eo: C0mm@nd
fi: Komento
it: Comando
ko: 명령어
ru: Команда
sv: Kommando
zh_hant_tw: 指令
zh_hk: 指令

source: Commands
de: Befehle
eo: C0mm4nds
fi: Komennot
it: Comandi
ko: 명령어
ru: Команды
sv: Kommandon
zh_hant_tw: 指令
zh_hk: 指令

source: Compact events
de: Kompakte Events
eo: C0mp4ct 3v3nts
sv: Kompakta events

source: Comparison
de: Vergleich
eo: C0mp4r1s0n
fi: Vertailu
it: Confronto
ko: 비교
ru: Сравнение
sv: Jämförelse
zh_hant_tw: 比較
zh_hk: 比較

source: Computer over USB cable
de: Computer über USB-Kabel
eo: C0mp_t3r 0v3r _SB c4bl3
sv: Dator via USB-kabel

source: Condition
de: Zustand
eo: C0nd1t10n
fi: Kunto
it: Condizione
ko: 조건
ru: Состояние
sv: Villkor
zh_hant_tw: 狀態
zh_hk: 狀態

source: Confetti
de: Konfetti
eo: C0nf3tt1
fi: Konfetti
it: Coriandoli
ru: Конфетти
sv: Konfetti
zh_hant_tw: 彩色紙屑
zh_hk: 五彩紙屑

source: Configuration
de: Konfiguration
eo: C0nf1g_r4t10n
fi: Asetukset
it: Configurazione
ko: 구성
ru: Конфигурация
sv: Konfiguration
zh_hant_tw: 設定
zh_hk: 配置

source: Configure
de: Konfigurieren
eo: C0nf1g_r3
fi: Määritä
it: Configura
ko: 구성
ru: Настроить
sv: Konfigurera
zh_hant_tw: 設定
zh_hk: 設定

source: Configure it in Settings → Streams → %@ → URL.
de: Konfiguriere es unter Einstellungen → Streams → %@ → URL.
eo: C0nf1g_r3 1t 1n S3tt1ngs → Str3@ms → %@ → _RL.
fi: Määritä se kohdassa Asetukset → Lähetykset → %@ → URL.
it: Configuralo in Impostazioni → Stream → %@ → URL.
ko: 설정 → 송출 → %@ → URL에서 구성하세요.
ru: Настройте его в Настройки → Стримы → %@ → URL.
sv: Konfigurera det i Inställningar → Streams → %@ → URL.
zh_hant_tw: 在設定 → 串流 → %@ → URL 中進行設定。
zh_hk: 設定 → 直播 → %@ → URL 中設定。

source: Configure OBS on your computer
de: Konfiguriere OBS auf deinem Computer
eo: C0nf1g_r3 0BS 0n y0_r c0mp_t3r
fi: Määritä OBS tietokoneellesi
it: Configura OBS sul tuo computer
ko: 컴퓨터에 OBS 구성
ru: Настройте OBS на компьютере
sv: Konfigurera OBS på din dator
zh_hant_tw: 在電腦上設定OBS
zh_hk: 在電腦中設定OBS

source: Configure one of the URL:s as HTTP proxy in the other device.
de: Konfiguriere eine der URLs als HTTP-Proxy im anderen Gerät.
eo: C0nf1g_r3 0n3 0f th3 _RL:s 4s HTTP pr0xy 1n th3 0th3r d3v1c3.
sv: Konfigurera en av URL:erna som HTTP-proxy i den andra enheten.

source: Configure port forwarding in your router to forward incoming traffic to OBS.
de: Konfiguriere die Portweiterleitung in deinem Router, um eingehenden Datenverkehr an OBS weiterzuleiten.
eo: C0nf1g_r3 p0rt f0rw4rd1ng 1n y0_r r0_t3r t0 f0rw4rd 1nc0m1ng tr4ff1c t0 0BS.
fi: Määritä portin edelleenohjaus reitittimessäsi välittämään tuleva liikenne OBS:lle.
it: Configura il port forwarding nel router per inoltrare il traffico in entrata a OBS.
ko: 들어오는 트래픽이 OBS로 전달하기 위해서 라우터에서 포트 포워딩을 설정하세요.
ru: Настройте переадресацию портов на роутере для перенаправления входящего трафика в OBS.
sv: Konfigurera portvidarebefordran i din router för att vidarebefordra inkommande trafik till OBS.
zh_hant_tw: 在路由器中設定連接埠轉送以將外部流量轉送至 OBS。
zh_hk: 設定路由器將該連接埠轉發(Port Forwarding)到OBS。

source: Configure source name in Settings → Streams → %@ → OBS remote control for Fix button and more.
de: Konfiguriere den Quellennamen in Einstellungen → Streams → %@ → OBS-Fernbedienung für die Fix-Schaltfläche und mehr.
eo: C0nf1g_r3 s0_rc3 n@m3 1n S3tt1ngs → Str3@ms → %@ → 0BS r3m0t3 c0ntr0l f0r F1x b_tt0n 4nd m0r3.
fi: Aseta näkymän nimi Asetukset → Lähetykset %@ → OBS-etähallinta Korjaa-nappia ja muuta varten.
it: Per il pulsante Correggi e altro, configura il nome sorgente in Impostazioni → Stream → %@ → Controllo remoto OBS.
ko: 소스 다시 시작 버튼 등을 위해 설정 → 송출 → %@ → OBS 원격 조종에서 소스 이름을 구성합니다.
ru: Настройте имя источника в «Настройки → Потоки → %@ → Пульт дистанционного управления OBS» для использования кнопки «Исправить» и других.
sv: Konfigurera källnamnet i Inställningar → Streams → %@ → OBS-fjärrkontroll för Fix-knapp och mer.
zh_hant_tw: 在「設定 → 串流 → %@ → OBS 遠端控制」中設定來源名稱、修復按鈕等更多選項。
zh_hk: 設定來源名稱，用於修復按鈕及其他功能。在設定→ 串流 → %@ → OBS遠端控制

source: Configuring
de: Konfigurieren
eo: C0nf1g_r1ng
fi: Määritetään
it: In configurazione
ko: 구성 중
ru: Настройка
sv: Konfigurerar
zh_hant_tw: 設定中
zh_hk: 設定

source: Connect this device to a computer with a USB cable and run the Moblin Mobcam host tool on the computer to receive the stream. The computer connects to the port above over the cable.
de: Schließe dieses Gerät über ein USB-Kabel an einen Computer an und starte das Moblin Mobcam Host Tool auf dem Computer, um den Stream zu empfangen. Der Computer wird über das Kabel mit dem oben genannten Port verbunden.
eo: C0nn3ct th1s d3v1c3 t0 4 c0mp_t3r w1th 4 _SB c4bl3 4nd r_n th3 M0bl1n M0bc4m h0st t00l 0n th3 c0mp_t3r t0 r3c31v3 th3 str34m. Th3 c0mp_t3r c0nn3cts t0 th3 p0rt 4b0v3 0v3r th3 c4bl3.
sv: Anslut den här enheten till en dator med en USB-kabel och kör värdverktyget Moblin Mobcam på datorn för att ta emot streamen. Datorn ansluter till porten ovan via kabeln.

source: Connected
de: Verbunden
eo: C0nn3ct3d
fi: Yhdistetty
it: Connesso
ko: 연결됨
ru: Подключено
sv: Ansluten
zh_hant_tw: 已連線
zh_hk: 已連接

source: Connected (remote control)
de: Verbunden (Fernbedienung)
eo: C0nn3ct3d (r3m0t3 c0ntr0l)
fi: Yhdistetty (etäohjaus)
it: Connesso (controllo remoto)
ko: 연결됨 (원격 조종)
ru: Подключено (дистанционное управление)
sv: Ansluten (fjärrkontroll)
zh_hant_tw: 已連線（遠端控制）
zh_hk: 已連接(遠端控制)

source: Connected to your Tesla
de: Verbunden mit deinem Tesla
eo: C0nn3ct3d t0 y0_r T3sl@
fi: Yhdistetty Teslaasi
it: Connesso alla tua Tesla
ko: 테슬라와 연결됨
ru: Подключено к вашей Tesla
sv: Ansluten till din Tesla
zh_hant_tw: 連線到您的 Tesla 汽車
zh_hk: 已連接到你的Tesla

source: Connecting
de: Verbinden
eo: C0nn3ct1ng
fi: Yhdistetään
it: Connessione
ko: 연결 중
ru: Подключение
sv: Ansluter
zh_hant_tw: 連線中
zh_hk: 連接中

source: Connecting to DJI device %@
de: Verbindung zum DJI-Gerät %@ wird hergestellt
eo: C0nn3ct1ng t0 DJ1 d3v1c3 %@
fi: Yhdistetään DJI-laitteeseen %@
it: Connessione al dispositivo DJI %@
ko: DJI 기기 %@에 연결 중
ru: Подключение к устройству DJI %@
sv: Ansluter till DJI-enhet %@
zh_hant_tw: 正在連線到 DJI 裝置 %@
zh_hk: 連接到DJI裝置 %@

source: Connecting to GoPro %@
de: Verbindung mit GoPro %@ herstellen
eo: C0nn3ct1ng t0 G0Pr0 %@
sv: Ansluter till GoPro %@

source: Connection priorities
de: Verbindungsprioritäten
eo: C0nn3ct10n pr10r1t13s
fi: Yhteyksien prioriteetit
it: Priorità delle connessioni
ko: 연결 우선순위
ru: Приоритеты соединений
sv: Anslutningsprioriteringar
zh_hant_tw: 連線優先順序
zh_hk: 網路連接順序

source: Connection priorities are not supported by %@. Only SRTLA supports connection priorities.
de: Verbindungsprioritäten werden von %@nicht unterstützt. Nur SRTLA unterstützt die Verbindungsprioritäten.
eo: C0nn3ct10n pr10r1t13s @r3 n0t s_pp0rt3d by %@. 0nly SRTL4 s_pp0rts c0nn3ct10n pr10r1t13s.
fi: %@ ei tue yhteyksien priorisointia. Vain SRTLA tukee yhteysprioriteetteja.
it: Le priorità di connessione non sono supportate da %@. Solo SRTLA supporta le priorità di connessione.
ko: %@는 연결 우선순위를 지원하지 않습니다. SRTLA만 연결 우선순위를 지원합니다.
ru: %@ не поддерживает приоритеты подключений. Приоритеты поддерживает только SRTLA
sv: Anslutningsprioriteringar stöds inte av %@. Endast SRTLA stöder anslutningsprioriteringar.
zh_hant_tw: 連線優先順序不受 %@ 的支援。只有 SRTLA 支援連線優先順序。
zh_hk: %@不支援網路連接順序，SRTLA才使用此設定

source: Contains
de: Enthält
eo: C0nt41ns
sv: Innehåller

source: Continuous auto exposure not supported for this camera
de: Kontinuierliche automatische Belichtung wird für diese Kamera nicht unterstützt
eo: C0nt1n_0_s 4_t0 3xp0s_r3 n0t s_pp0rt3d f0r th1s c4m3r4
fi: Jatkuva automaattinen valotus ei tuettu tässä kamerassa
it: Esposizione automatica continua non supportata su questa fotocamera
ko: 이 카메라에서는 연속 자동 노출이 지원되지 않습니다.
ru: Непрерывная автоматическая экспозиция не поддерживается для этой камеры.
sv: Kontinuerlig autoexponering stöds inte för denna kamera
zh_hant_tw: 該相機不支援自動曝光
zh_hk: 此鏡頭不支援持續自動曝光

source: Continuous auto white balance not supported for this camera
de: Der kontinuierliche automatische Weißabgleich wird für diese Kamera nicht unterstützt
eo: C0nt1n_0_s 4_t0 wh1t3 b4l4nc3 n0t s_pp0rt3d f0r th1s c4m3r4
fi: Jatkuva automaattinen valkotasapaino ei tuettu tässä kamerassa
it: Bilanciamento del bianco automatico continuo non supportato su questa fotocamera
ko: 이 카메라에서는 연속 자동 화이트 밸런스가 지원되지 않습니다.
ru: Непрерывный автоматический баланс белого не поддерживается для этой камеры.
sv: Kontinuerlig automatisk vitbalans stöds inte för denna kamera
zh_hant_tw: 該相機不支援自動白平衡
zh_hk: 此鏡頭不支援持續自動白平衡
